import "./Rasa4000.css";
import rasa4000 from "../../assets/images/rasa4000.png";
const Rasa4000 = () => {
  return (
    <div className="products2">
      <div className="container">
        <div className="row">
          <div className="col-md-6">
            <img src={rasa4000} alt="" className="r3pic"/>
          </div>
          <div className="col-md-6">
            <p className="text-white pt-5">
                <h2 className="text-white">رطوبت سنج الکترونیکی محصولات زراعی رسا 4000</h2>
                رطوبت سنج
              الکترونیکی محصولات زراعی رسا 4000 هراه با چاپگرو صفحه کلید رطوبت
              سنج رسا 4000 یکی از کاملترین رطوبت سنجهای ساخت شرکت سیم پات البرز
              می باشد که حاصل کار سالها تحقیق و کارهای آزمایشگاهی کارشناسان و
              مهندسین شرکت سیم پات می باشد این رطوبت سنج با دارا بودن سیستم
              مدیریت مالی یکی از کاملترین رطوبت سنجهای موجود در دنیا می باشد که
              با توجه به عملکرد این دستگاه توسط مشتریان شرکت، توانسته است جایگاه
              ویژهای را در بین ذرت خشک کنی ها و بخشهای دولتی مرتبط با صنایع
              کشاورزی پیدا کند رسا 4000 قابلیت استفاده در انبارها، آزمایشگاهها
              ،ذرت خشک کنی ها و سایر بخشهای نظارتی و کشاورزی را دارا می باشد و
              با توجه به دقت بالا ، سرعت اندازه گیری و سیستم مدیریت مالی از
              استقبال ویژه ای نزد بخشهای دولتی و بخشهای خصوصی برخوردار است
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};
export default Rasa4000;
